/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Быстрым командам не удалось открыть программу для схемы URL «%@», так как программа не установлена на этом устройстве.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Быстрым командам не удалось открыть программу для схемы URL «%@». Возможно, программа не установлена на этом устройстве.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Быстрым командам не удалось открыть программу «%@», так как она не установлена.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Быстрым командам не удалось открыть программу «%@». Возможно, она не установлена на этом устройстве.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Данное действие не получило номера телефонов или имена пользователей Skype.";

/* Error description */
"No phone numbers were passed into this action." = "Данное действие не получило номера телефонов.";

/* Error title */
"Error" = "Ошибка";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Программа «Быстрые команды» может публиковать видео в Instagram при условии, что оно размещено в фотоальбоме.\n\nПопробуйте разместить действие «Сохранить в фотоальбом» перед действием «Опубликовать в Instagram».";

/* Post to Instagram error title */
"Could Not Post Video" = "Сбой публикации видео";

